/*
 * Loco ios export: iOS Localizable.strings
 * Project: Samples
 * Release: Working copy
 * Locale: fr_FR, French
 * Exported by: Tim Whitlock
 * Exported at: Tue, 11 Jun 2013 21:44:04 +0100
 */

/* Asset: goodbye */
"goodbye" = "Au revoir";

/* Asset: hello-world */
"hello-world" = "Bonjour tout le monde";
